export const FaqList = [
  {
    question: "무엇을 만들면 되나요?",
    answer:
      "바캉스를 나타낼 수 있는 모든 것이면 됩니다! 볼품없더라도, 쓸모가 없더라도 바캉스와 관련된 것이라면 무엇이든 환영입니다.",
  },
  {
    question: "참가비는 어떻게 사용되나요?",
    answer:
      "오프라인 이벤트 No show 방지와 해커톤 진행 중 식사 및 다과 구매를 위해 사용될 예정입니다.",
  },
  {
    question: "식사 제공되나요?",
    answer:
      "해커톤 참여 중 점심과 저녁, 그리고 간식을 제공해드릴 예정입니다. (메뉴는 추후 공지)",
  },
  {
    question: "팀 구성은 어떻게 되나요? 어떤 참가권을 구매하면 되나요?",
    answer:
      "해커톤에 참가하시는 분들은 총 50분을 모실 예정이며, 한 팀 당 5명씩 총 10팀을 구성할 예정입니다. 역할별 인원 쏠림을 방지하기 위해 역할별(개발자, 디자이너, 기획자)로 참가권을 달리하였으며, 참가를 원하시는 역할에 대한 참가권을 구매해주시면 됩니다.",
  },
  {
    question: "환불은 언제까지 가능한가요?",
    answer:
      "8월 31일까지 가능합니다. 양도는 아쉽게도 불가능합니다. (환불 신청은 참가 신청 페이지에서 가능합니다.)",
  },
  {
    question: "사전 준비사항/준비물이 있나요?",
    answer:
      "해커톤 참가를 위한 개인 장비(노트북)를 지참해주셔야 합니다. 단, 장비를 지참하기 어려운 분들은 참가 신청시 의사를 표시해주시면 엘리스 Lab에 구비되어 있는 iMac을 사용하실 수 있도록 준비해드리겠습니다. (해커톤 참여를 위해 필요한 환경은 직접 구성해주셔야 하며, 관리 상의 문제로 사용하실 iMac의 자리가 지정됩니다.) 행사 참가 전에는 초대해드리는 Slack Workspace에 들어오셔서 미리 인사를 나눠주세요. Slack Workspace는 참가 신청을 해주시면 수시로 확인하여 초대를 보내드립니다. 보내드린 채널에서 간단하게 자기소개를 하고 자유롭게 이야기를 나누시면 됩니다. (미리 아이디어를 공유하셔도 되고, 각종 잡담을 하셔도 됩니다.)",
  },
  {
    question: "팀빌딩은 언제/어떻게 하나요?",
    answer:
      "팀빌딩은 온라인과 오프라인에서 함께 진행될 예정입니다. 초대드리는 Slack Workspace에서 행사 당일에 만드실 결과물의 아이디어를 사전에 공유하시면서 관심있으신 분들끼리 모여 먼저 팀을 구성하셔도 되고, 행사 당일 점심시간 및 팀빌딩 시간에 뜻맞는 분들과 함께 팀을 구성하셔도 됩니다.",
  },
  {
    question: "결과물에 대한 심사가 있나요?",
    answer:
      "심사는 없으나, 참가자 투표를 통해 특색있는 결과물들을 선정하여 상품을 수여할 예정입니다.",
  },
  {
    question:
      "참가권이 매진되었어요! 혹시 추가 인원을 받으실 계획이 있으신가요?",
    answer:
      "행사장의 물리적 제약으로 인해 (참가자 기준) 최대 50명까지 수용할 수 있습니다. 이에 따라 추가 티켓 오픈은 없는 점 양해 부탁드립니다.",
  },
  {
    question: "취소표는 어떻게 구하나요?",
    answer:
      "취소표는 기존 참가 신청해주신 분이 환불 신청을 해주시면 바로 시스템에 반영되어, 이를 구매해주시면 됩니다.",
  },
];
